Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/600_000_kroner_i_stotte_til_samisk_litteratur_og_kulturtiltak.html.tmx
Source language: nob
Languages: sme

source: 600 000 kroner i støtte til samisk litteratur og kulturtiltak
sme: 600 000 ruvnno doarjjan sámi girjjálašvuhtii ja kulturdoaibmabijuide

source: Sametingsrådet har bevilget 100 000 kroner i støtte til samisk litteratur og 500 000 kroner til kulturtiltak.
sme: Sámediggeráđđi lea juolludan 100 000 ruvnno doarjjan sámi girjjálašvuhtii ja 500 000 ruvnno doarjjan kulturdoaimmaide.

source: Midlene går blant annet til utgivelse av video- og lydbok til nordsamisk og til flere samiske filmer og serier.
sme: Ruhta manná earret eará davvisámegiel video- ja jietnagirjji almmuheapmái ja eanet sámi filmmaide ja ráidduide.

source: Vásit Sápmi AS i Seiland har fått 100 000 kroner i tilskudd til å lage video- og lydbok av boken Julláža moddjenlávka, skrevet av Åsá Márgget Anti.
sme: Vásit Sápmi AS Sievjjus lea ožžon 100 000 ruvnno doarjjan ráhkadit video- ja jietnagirjji girjjis Julláža moddjenlávka, maid Åsá Márgget Anti lea čállán.

source: Boken passer til større barn og ungdom.
sme: Girji heive sihke boarráset mánáide ja nuoraide.

source: – Det finnes få lyd- og videobøker på nordsamisk for barn og ungdom, og det er flott å kunne bidra til å gjøre litteraturen mer tilgjengelig, sier sametingsråd Maja Kristine Jåma (NSR).
sme: – Gávdnojit unnán jietna- ja videogirjjit davvisámegillii mánáide ja nuoraide, ja lea buorre go sáhttit dahkat girjjálašvuođa eambbo olámuddui, dadjá sámediggeráđđi Maja Kristine Jåma (NSR).

source: I tillegg har sametingsrådet gitt tilskudd til fire forskjellige prosjekter innenfor film- og dokumentarsjangeren.
sme: Dasa lassin lea sámediggeráđđi addán doarjaga njealji sierra prošektii filbma- ja dokumentárašáŋŋera siskkobealde.

source: Stær AS i Tromsø har fått 100 000 kroner til å utvikle en filmatisert joikemusikal sammen med Elle Sofe Sara, med prosjektnavn ÁRRU .
sme: Stær AS Romssas lea ožžon 100 000 ruvnnu ráhkadit filbmejuvvon juoiganmusikála ovttas Elle Sofe Sarain, prošeavtta namma lea ÁRRU .

source: Joikemusikalen skal ha verdenspremiere i 2025 og vil være den første joikemusikalen som skal produseres.
sme: Luohtemusikálas galgá leat máilmmivuosttaščájálmas 2025:s ja lea vuosttaš luohtemusikála mii buvttaduvvo.

source: Sara er også den første samiske kvinnelige regissør som har fått produksjonsstøtte fra Norsk filminstitutt.
sme: Sara lea maiddái vuosttaš sámi nisson rešissevra gii lea ožžon buvttadandoarjaga Norgga filbmainstituhtas.

source: – Elle Sofe Sara er en særdeles dyktig kunstner og med hennes hånd over et slikt stort prosjekt, som er det første av sitt slag, er jeg trygg på at dette vil ende i en musikal som vil kunne nå langt utenfor Sápmis grenser, sier Jåma.
sme: – Elle Sofe Sara lea earenoamáš čeahpes dáiddár ja go son lea mielde bargame dakkár stuora prošeavttain, mii lea vuosttaš dán lágan prošeakta, de lean oadjebas das ahte boađus šaddá musikála mii sáhttá ollet guhkás olggobeallái Sámi rájiid, dadjá Jåma.

source: 7ish film AS i Skibotn har fått 100 000 kroner til å produsere en kortfilm med navn Romssa Táksi .
sme: 7ish film AS Ivgobađas lea ožžon 100 000 ruvnnu buvttadit oanehisfilmma mas lea namma Romssa Táksi .

source: Handlingen er satt til Tromsø, der to unge samiske jenter må håndtere rasisme som de blir konfrontert med mens de venter i taxikø.
sme: Muitalus lea biddjon Romssa gávpogii, gos guokte nuorra sámi nieidda ferteba gieđahallat rasismma dan botta go vuordiba drošše.

source: I tillegg har Paranord Film AS i Alta fått 100 000 kroner til en fiksjonsfilm, basert på Niillas Somby sin historie, som skal hete In my hand .
sme: Dasa lassin lea Paranord Film AS Álttás ožžon 100 000 ruvnnu fikšuvdnafilbmii, Niillas Somby muitalusa vuođul, ja man namma galgá leat In my hand .

source: Filmen skal være et bidrag til Bodø 2024, og skal undersøke spørsmål som er veldig aktuelle i dagens verden;
sme: Filbma galgá čájehuvvot Bådåddjo 2024 oktavuođas, ja galgá guorahallat gažaldagaid mat leat hui áigeguovdilat dán máilmmis;

source: blant annet om hvilke ofre man er villig til å gjøre for sitt eget folk.
sme: earret eará ahte makkár oaffariid olbmot leat mielas dahkat iežaset álbmoga ovddas.

source: Alfred film og TV AS i Tromsø har fått 100 000 kroner til prosjektet Oro Jaska , som er en samiskspråklig ungdomsserie som skal distribueres på NRK.
sme: Alfred film og TV AS Romssas lea ožžon 100 000 ruvnnu prošektii Oro Jaska , mii lea sámegielat nuoraidráidu mii galgá oidnot NRK:s.

source: Historien følger en vennegjeng i Karasjok der alle i gjengen blir berørt av en dramatisk hendelse, en festvoldtekt.
sme: Historjá čuovvu olbmážagaid Kárášjogas geaidda buohkaide váikkuha dramáhtalaš dáhpáhus, veagalváldin feasttas.

source: Seriens tema er hvordan det er å vokse opp i små, tettvevde samfunn, der åpenhet og det å få være seg selv er vanskelig.
sme: Ráiddu fáddá lea movt lea bajásšaddat smávva servodagas, gos leat lagas čanastagat ja gos lea váttis leat rabas ja beassat leat ieš.

source: – Det er fabelaktig at vi har kunnet støtte så mange gode prosjekter på filmsiden denne gang.
sme: – Lea hui somá go mii leat nagodan doarjut nu ollu buriid prošeavttaid filbmasuorggis dán háve.

source: Alle disse vil ha stor historisk verdi og er med på å sette søkelys på en del samfunnsproblemer som det er på tide å få mer opp i lyset, sier Jåma.
sme: Buot dáin prošeavttain lea stuorra historjjálaš árvu ja dat leat mielde čalmmustahttime muhtun servodatváttisvuođaid maid dál lea áigi eambbo čuvget, dadjá Jåma.

source: I tillegg har Nordfar AS i Misvær fått 100 000 kroner til de å dokumentere og løfte fram den samiske historien i pitesamisk område med prosjektet Mujto - den pitesamiske fortellingen .
sme: Dasa lassin lea Nordfar AS Miedasvärrdas (Misvær) ožžon 100 000 ruvnno duođaštit ja loktet ovdan bihtánsámi guovllu sámi historjjá prošeavttain Mujto – den pitesamiske fortellingen .

source: Prosjektet vil være en del av Bodø 2024 og bygger på Sannhets- og forsoningskommisjonens rapport, med ønske om å fylle kunnskapshullene omkring pitesamisk historie.
sme: Prošeakta galgá leat oassi Bådåddjo 2024:s ja dat lea huksejuvvon Duohtavuođa- ja seanadankommišuvnna raportta ala, mas áigumuš lea deavdit bihtánsámi historjjá ráiggiid.

source: – Pitesamisk historie er lite dokumentert, og det har stor betydning å dokumentere kunnskap om pitesamisk kultur og historie, og jeg er glad for at dette nå kan bli belyst, presentert og formidlet under Bodø 2024, sier Jåma.
sme: – Bihtánsámi historjá lea uhccán duođaštuvvon, ja lea stuorra mearkkašupmi duođaštit máhtu bihtánsámi kultuvrra ja historjjá birra, ja mun lean ilus go dat dál sáhttá čuvgejuvvot, ovdanbuktojuvvot ja gaskkustuvvot Bådåddjo 2024 oktavuođas, dadjá Jåma.
